<style>
.EstTabAjuda {width:99%; margin:40px 0 15px 0; background-color:#f0f0f0; font-weight:700; padding:8px 0 8px 8px;}

@media screen and (max-width: 420px) {
blockquote {margin:0;}
}
</style>

<p>Comprar na loja virtual <strong>Beb&ecirc; Fofuxo</strong> &eacute; f&aacute;cil, r&aacute;pido e seguro. Tudo funciona como em uma loja normal: logo na entrada, voc&ecirc; v&ecirc; na vitrine nossos produtos em destaque, os lan&ccedil;amentos e as promo&ccedil;&otilde;es. Voc&ecirc; passeia pela loja para conhecer melhor nossa linha de produtos, bastando clicar nas imagens ou nos nomes dos produtos para conhec&ecirc;-los com maiores detalhes.</p>

<p>Para comprar, voc&ecirc; coloca cada produto desejado no carrinho e depois indica a quantidade. Para efetivar a compra, clique em <strong>COMPRAR</strong>.</p>

<div class="EstTabAjuda"><a name="Seguranca"></a>  Seguran&ccedil;a e Privacidade</div>
<p>Com rela&ccedil;&atilde;o aos seus dados pessoais de endere&ccedil;amento, pagamento e conte&uacute;do do pedido, voc&ecirc; pode estar certo de que n&atilde;o ser&atilde;o utilizados para outros fins que n&atilde;o o de processamento dos pedidos realizados, n&atilde;o sendo portanto divulgados em hip&oacute;tese alguma.</p>
<p>Com rela&ccedil;&atilde;o &agrave; seguran&ccedil;a no tr&aacute;fego de dados, toda transa&ccedil;&atilde;o que envolver pagamento, seja por cart&atilde;o de cr&eacute;dito ou n&atilde;o, estar&aacute; encriptada. Isso significa que s&oacute; a loja tem acesso a estes dados. Quando voc&ecirc; preenche os dados e nos envia, eles s&atilde;o criptografados, o que faz com que durante o trajeto pela Internet fiquem irreconhec&iacute;veis, assegurando a confidencialidade.</p>

<div class="EstTabAjuda"><a name="Entregas"></a>  Entregas</div>
<p>Comprando conosco voc&ecirc; recebe seus produtos em sua casa, da forma mais r&aacute;pida, segura e econ&ocirc;mica. O frete ser&aacute; calculado automaticamente pelo sistema, em fun&ccedil;&atilde;o do peso total das mercadorias, o local de entrega e o valor total de seu pedido.</p>

<div class="EstTabAjuda"><a name="Pagamento"></a>  Pagamento</div>
<p>Aceitamos as seguintes formas de pagamento:</p>

<blockquote>
  <p><strong>Boleto banc&aacute;rio:</strong><br>
Ap&oacute;s a confirma&ccedil;&atilde;o do pedido, uma ficha de compensa&ccedil;&atilde;o banc&aacute;ria ser&aacute; exibida, com seus dados e o valor total de seu pedido. Efetue o pagamento em qualquer ag&ecirc;ncia banc&aacute;ria do pa&iacute;s ou via seu <em>home-banking</em>. N&oacute;s seremos notificados em at&eacute; 24 horas, liberando ent&atilde;o seu pedido.</p>

  <p><strong>Cart&atilde;o de cr&eacute;dito:</strong><br>
Havendo escolhido pagamento por cart&atilde;o de cr&eacute;dito, entraremos em contato com sua administradora para obter autoriza&ccedil;&atilde;o. Em seguida seu pedido j&aacute; estar&aacute; confirmado e liberado.</p>
</blockquote>

<div class="EstTabAjuda"><a name="Garantias"></a>  Garantias</div>
<p>Os produtos t&ecirc;m suas garantias asseguradas pelos fabricantes, distribuidores e importadores, e os prazos divergem de produto para produto. Necessitando de qualquer orienta&ccedil;&atilde;o na utiliza&ccedil;&atilde;o de sua garantia, entre em <a href="/FaleConosco.asp?IDLoja=<IDLoja>">contato</a> conosco.</p>

<div class="EstTabAjuda"><a name="Cancelamentos"></a>Cancelamentos, Devolu&ccedil;&otilde;es e Reembolsos</div>
<p>Cancelamentos de pedidos ser&atilde;o aceitos com total reembolso dos valores pagos somente se ainda n&atilde;o despachados. Caso j&aacute; tenham sido remetidos, solicitamos que sejam devolvidos em suas embalagens invioladas e o reembolso ser&aacute; feito subtraindo-se os custos de frete.</p>
<p>Caso algum produto tenha sido expedido por engano ou trocado em rela&ccedil;&atilde;o ao pedido, devolva-o ap&oacute;s avisar-nos por <a href="/FaleConosco.asp?IDLoja=<IDLoja>">e-mail</a> ou telefone. Se for comprovada a nossa falha, faremos o estorno de todos os valores pagos.<br>
</p>

<div class="EstTabAjuda"><a name="Opiniao"></a>Pol&iacute;tica de divulga&ccedil;&atilde;o de coment&aacute;rios sobre produtos</div>
<p>Reservamo-nos o direito de n&atilde;o publicar todos os coment&aacute;rios enviados pelos clientes, que ser&atilde;o analisados individualmente. Para que sua opini&atilde;o seja publicada, &eacute; necess&aacute;rio obedecer &agrave;s seguintes regras:</p>

<blockquote>
  &#8226; Deve ser focada nos recursos do produto e sua experi&ecirc;ncia com ele.<br>
  &#8226; N&atilde;o conter coment&aacute;rios de ordem pol&iacute;tica, religiosa, social, cultural que possam gerar qualquer tipo de discrimina&ccedil;&atilde;o ou discuss&atilde;o ideol&oacute;gica.<br>
  &#8226; N&atilde;o conter erros gramaticais ou linguagem de chat (ex: naum, entaum, aki).<br>
  &#8226; N&atilde;o utilizar termos ou palavras de baixo cal&atilde;o ou ofensivos.<br>
  &#8226; N&atilde;o fazer alus&atilde;o &agrave; concorr&ecirc;ncia nem a outros pre&ccedil;os.<br>
  &#8226; N&atilde;o divulgar telefones ou endere&ccedil;os de sites.<br>
  &#8226; Sua nota deve estar de acordo com seu coment&aacute;rio.<br>
</blockquote>

<p>As opini&otilde;es publicadas n&atilde;o refletem necessariamente a opini&atilde;o da <strong>Beb&ecirc; Fofuxo</strong>.</p>
<p><strong>Se alguma d&uacute;vida ainda persiste, entre em <a href="/FaleConosco.asp?IDLoja=<IDLoja>">contato</a> conosco.</strong></p>