<head>
  <title>Política de Privacidade | Bebê Fofuxo</title>
</head>

<div class="Titulos">Pol&iacute;tica de Privacidade</div>

<p>N&atilde;o armazenamos em nosso banco de dados nenhuma informa&ccedil;&atilde;o dos nossos clientes que n&atilde;o sejam as necess&aacute;rias para efetivar uma transa&ccedil;&atilde;o.</p>

<p>O necess&aacute;rio &eacute; seu nome, RG e CPF, pois, &eacute; exigido por lei para a emiss&atilde;o de nota fiscal e tamb&eacute;m para envios via Correios. N&atilde;o armazenamos dados do cart&atilde;o de cr&eacute;dito, porque nossa loja disp&otilde;e de uma comunica&ccedil;&atilde;o direta com as administradoras de cart&atilde;o que faz a autoriza&ccedil;&atilde;o on-line n&atilde;o exigindo assim o armazenamento do n&uacute;mero do seu cart&atilde;o em nosso site. As informa&ccedil;&otilde;es cadastrais ser&atilde;o utilizadas somente para a efetiva&ccedil;&atilde;o do pagamento e para a entrega da compra. Nenhuma informa&ccedil;&atilde;o coletada ser&aacute; vendida ou cedida para terceiros.</p>


<div class="Titulos">Propriedade Intelectual</div>

<p>Os conteúdos acessados mediante os sites, plataformas e aplicações de Internet da BEBÊ FOFUXO, incluindo, sem limitação, textos em geral, apresentações, tabelas, bases de dados, fotografias, ilustrações, gráficos, vídeos, softwares ou quaisquer outros tipos de obras intelectuais, bem como as informações e os dados em geral obtidos através dos seus serviços, plataformas e funcionalidades, são protegidos por direitos de propriedade intelectual, como direitos autorais, marcas, desenhos industriais, patentes, dentre outros, sendo que o seu acesso através dos sites, plataformas e aplicações de Internet da BEBÊ FOFUXO não implica em qualquer cessão de direitos ou licença adicional ao mero uso no contexto dos respectivos sites, plataformas e aplicações de Internet da BEBÊ FOFUXO.</p>

<p>Sempre que os sites, plataformas e aplicações de Internet da BEBÊ FOFUXO oferecerem meios diretos de compartilhamento dos seus conteúdos, mediante ferramentas ou ícones de redes sociais ou de outros sites, plataformas ou aplicações de Internet (como Facebook, twitter, etc.), fica desde logo autorizado o compartilhamento desses específicos conteúdos, de acordo com os termos de uso de cada ferramenta, condicionado à devida indicação de procedência do conteúdo (crédito) e que o seu compartilhamento não tenha finalidade comercial e não concorra com os sites, plataformas e aplicações de Internet da BEBÊ FOFUXO.</p>

<p>Em quaisquer outros casos, salvo mediante permissão expressa, é vedado:</p>
<p>(i) realizar reproduções adicionais ao mero acesso às obras intelectuais, aos conteúdos e às informações disponibilizados nos sites, plataformas e aplicações de Internet da BEBÊ FOFUXO;</p>
<p>(ii) transmitir, distribuir, divulgar ou de qualquer forma de comunicar as obras intelectuais, os conteúdos e as informações disponibilizados nos sites, plataformas e aplicações de Internet da BEBÊ FOFUXO a terceiros;</p>
<p>(iii) utilizar artifícios técnicos para quebra de senhas ou da codificação dos sites, plataformas e aplicações de Internet da BEBÊ FOFUXO, para acesso e interpretação do seu código-fonte, bem como para tradução para diversa linguagem computacional;</p>
<p>(iv) a transmissão eletrônica dos sites, plataformas e aplicações de Internet da BEBÊ FOFUXO ou de seus conteúdos de um computador para outro através de rede, não se incluindo nessa restrição a mera utilização dos sites, plataformas e aplicações de Internet da BEBÊ FOFUXO em rede;</p>
<p>(v) o uso de plataformas e aplicações de Internet da BEBÊ FOFUXO por terceiros ou por qualquer outra pessoa diversa daquele que foi originalmente autorizado/licenciado.</p>
