<head>
  <title>Trocas e Devoluções | Bebê Fofuxo</title>
</head>

<div class="Titulos">Trocas e Devolu&ccedil;&otilde;es</div>

<p>Nossa pol&iacute;tica de trocas e devolu&ccedil;&otilde;es preserva os seus direitos, agindo de acordo com as disposi&ccedil;&otilde;es do C&oacute;digo de Defesa do Consumidor.</p>

<p><strong>Regras Gerais</strong><br>
  - Reenvio do produto via Correios<br>
  - Entrar em contato para informar o ocorrido no telefone (11) 93320-9186 ou no e-mail atendimento@bebefofuxo.com.br<br>
- O custo de envio ser&aacute; arcado pela empresa na sua primeira solicita&ccedil;&atilde;o de troca referente a um pedido. N&atilde;o realizamos troca de um pedido j&aacute; trocado.</p>

<p><strong>Motivo da troca ou devolu&ccedil;&atilde;o:</strong></p>

<p><strong>1) Insatisfa&ccedil;&atilde;o com o produto</strong><br>
  Caso voc&ecirc; desista da sua compra, por qualquer insatisfa&ccedil;&atilde;o com produto, deve-se proceder com a devolu&ccedil;&atilde;o do produto e a BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA far&aacute; a restituição do valor da compra ou disponibilizar&aacute; um cupom no valor correspondente.</p>

<p><strong>Como Proceder:&nbsp;</strong>Voc&ecirc; dever&aacute; entrar em contato conosco atrav&eacute;s do telefone (11) 93320-9186 ou no e-mail atendimento@bebefofuxo.com.br no  prazo m&aacute;ximo de, até, 7 (sete) dias úteis ap&oacute;s o recebimento do produto. Expirado esse prazo as solicita&ccedil;&otilde;es n&atilde;o ser&atilde;o analisadas.</p>

<p><strong>Aten&ccedil;&atilde;o:</strong>&nbsp;A devolu&ccedil;&atilde;o do produto s&oacute; poder&aacute; ser efetuada se o mesmo estiver em sua embalagem original, com os lacres do fabricante intactos. Caso essas condi&ccedil;&otilde;es n&atilde;o forem seguidas, haja qualquer sinal de uso ou aus&ecirc;ncia de etiqueta, a BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA n&atilde;o arcar&aacute; com o &ocirc;nus pela devolu&ccedil;&atilde;o, nem com a devolu&ccedil;&atilde;o dos valores do pedido, e efetuar&aacute; o reenvio do produto sem consulta pr&eacute;via. Por tanto, para sua maior seguran&ccedil;a e comodidade, verifique se o produto atende as suas expectativas antes de retirar a etiqueta.</p>

<p>Antes de enviar o produto entre em contato com nossa central de atendimento no telefone (11) 93320-9186, para que nossos atendentes possam lhe orientar como proceder. A empresa BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA gerar&aacute; um c&oacute;digo de postagem para que o cliente realize a devolu&ccedil;&atilde;o das pe&ccedil;as.</p>

<p>A restitui&ccedil;&atilde;o dos valores ser&aacute; efetuada ap&oacute;s o recebimento e an&aacute;lise das condi&ccedil;&otilde;es do produto devolvido. Ser&aacute; realizada no prazo de 10 (dez) dias corridos ap&oacute;s o recebimento do produto, caso o produto tenha sido liberado pelo departamento de an&aacute;lise. Podendo ocorrer das seguintes maneiras</p>

<p>
- Emiss&atilde;o de cupom de desconto para ser utilizado em uma pr&oacute;xima compra (caso opte);<br>
- Estorno de acordo com a forma de pagamento escolhida no ato da finaliza&ccedil;&atilde;o do pedido (boleto banc&aacute;rio: dep&oacute;sito em conta/ pix: via chave pix/ cart&atilde;o de cr&eacute;dito: junto a operadora de cart&otilde;es de cr&eacute;dito – prazo para visualização padrão das administradoras, em at&eacute; 2 (duas) faturas subsequentes).
</p>

<p><strong>2) Produto avariado ou com defeito de fabrica&ccedil;&atilde;o</strong><br>
  Caso seu produto esteja com defeito, a BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA far&aacute; a substitui&ccedil;&atilde;o do produto.</p>

<p>Como proceder: Caso identifique a avaria do produto no ato do recebimento recuse-a e entre em contato com nossa Central de Atendimento imediatamente atrav&eacute;s do telefone (11) 93320-9186.</p>

<p>A troca s&oacute; &eacute; efetuada ap&oacute;s o recebimento e a an&aacute;lise das condi&ccedil;&otilde;es do produto devolvido.<br>
  <strong>Aten&ccedil;&atilde;o:</strong>&nbsp;Caso a BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA constate que o produto n&atilde;o contenha avaria, contenha ind&iacute;cios de mau uso, a BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA n&atilde;o poder&aacute; ser responsabilizada pela troca, n&atilde;o cabendo aceitar a devolu&ccedil;&atilde;o, podendo reenviar o produto sem consulta pr&eacute;via.</p>

<p>Antes de enviar o produto entre em contato com nossa central de atendimento atrav&eacute;s do telefone (11) 93320-9186, para que nossos atendentes orientem como proceder. A empresa BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA gerar&aacute; um c&oacute;digo de postagem para que o cliente realize a devolu&ccedil;&atilde;o das pe&ccedil;as.</p>

<p>A BEB&Ecirc; FOFUXO - COMERCIO DE ROUPAS INFANTIS LTDA tem 30 (trinta) dias corridos, a contar da data do recebimento do seu produto em nosso dep&oacute;sito, para resolver a ocorr&ecirc;ncia comunicada por voc&ecirc; a nossa Central de Atendimento. Caso n&atilde;o possamos solucionar a ocorr&ecirc;ncia voc&ecirc; poder&aacute;:</p>

<p>- Trocar por outro produto similar;&nbsp;<br>
  - Requerer a restitui&ccedil;&atilde;o do valor pago;<br>
  - Abatimento do valor pago na compra de outro produto;</p>
